// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="收件人列表：";
"Add"="添加";
"Delete"="删除";
"Cancel"="取消";
"OK"="好";

"Str_FaxContacts"="通讯录";
"Str_FaxAddressBook"="地址簿";
"Str_Recipient_LastSyncTime"="同步%@最后完成日期";
"Str_Recipient_OSVersionInfo"="同步%@以显示或更新内容。进入FAX Utility的[同步%@]。";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="无法添加条目。已存在具有相同[姓名]、[传真号码]和[公司/团体]的条目。";
"Str_Alert_Invalid_FaxNumber"="传真号码中包含不支持的字符。\n您只能使用0-9、*、#、-和空格。";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="无法打开%@。\n错误代码(%d)";

"Str_RecipientName"="名称";
"Str_RecipientCompany"="公司/团体";
"Str_RecipientFaxNumber"="传真号码";

//---------------------------
"X_CARD"="%@ 张名片";
"ALL_CONTACTS"="所有联系人";
"Group"="群组";
"Name"="名称";
"Phone"="电话";

"_$!<Anniversary>!$_"="纪念日";
"_$!<Assistant>!$_"="助理";
"_$!<Brother>!$_"="兄弟";
"_$!<Child>!$_"="子女";
"_$!<EX-Anniversary>!$_"="纪念日";
"_$!<EX-AssistantName>!$_"="助理";
"_$!<EX-AssistantPhone>!$_"="助理";
"_$!<EX-Birthday>!$_"="生日";
"_$!<EX-Business>!$_"="工作";
"_$!<EX-BusinessFax>!$_"="工作传真";
"_$!<EX-BusinessHomePage>!$_"="主页";
"_$!<EX-BusinessPhone2>!$_"="备选工作电话号码";
"_$!<EX-BusinessPhone>!$_"="工作";
"_$!<EX-Callback>!$_"="回叫";
"_$!<EX-CarPhone>!$_"="汽车电话";
"_$!<EX-CompanyMainPhone>!$_"="公司主要电话";
"_$!<EX-EmailAddress1>!$_"="电子邮件 1";
"_$!<EX-EmailAddress2>!$_"="电子邮件 2";
"_$!<EX-EmailAddress3>!$_"="电子邮件 3";
"_$!<EX-Home>!$_"="家庭";
"_$!<EX-HomeFax>!$_"="家庭传真";
"_$!<EX-HomePhone2>!$_"="备选家庭电话号码";
"_$!<EX-HomePhone>!$_"="家庭";
"_$!<EX-ImAddress1>!$_"="通信 1";
"_$!<EX-ImAddress2>!$_"="通信 2";
"_$!<EX-ImAddress3>!$_"="通信 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="上司";
"_$!<EX-MobilePhone>!$_"="手机";
"_$!<EX-Other>!$_"="其他";
"_$!<EX-OtherFax>!$_"="其他传真";
"_$!<EX-OtherTelephone>!$_"="其他";
"_$!<EX-Pager>!$_"="传呼机";
"_$!<EX-PrimaryPhone>!$_"="首选";
"_$!<EX-RadioPhone>!$_"="无线电话";
"_$!<EX-SpouseName>!$_"="配偶";
"_$!<EX-Telex>!$_"="电报";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="父亲";
"_$!<Friend>!$_"="朋友";
"_$!<Home>!$_"="家庭";
"_$!<HomeFAX>!$_"="家庭传真";
"_$!<HomePage>!$_"="主页";
"_$!<Main>!$_"="主要";
"_$!<Manager>!$_"="上司";
"_$!<Mobile>!$_"="手机";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="母亲";
"_$!<Other>!$_"="其他";
"_$!<OtherFAX>!$_"="其他传真";
"_$!<Pager>!$_"="传呼机";
"_$!<Parent>!$_"="双亲";
"_$!<Partner>!$_"="伴侣";
"_$!<Sister>!$_"="姐妹";
"_$!<Spouse>!$_"="配偶";
"_$!<Work>!$_"="工作";
"_$!<WorkFAX>!$_"="工作传真";
